<?php
include_once('./_common.php');


if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

if(defined('G5_THEME_PATH')) {
    require_once(G5_THEME_PATH.'/index.php');
    return;
}

if (G5_IS_MOBILE) {
    include_once(G5_MOBILE_PATH.'/index.php');
    return;
}

include_once(G5_PATH.'/head.php');
?>

    <div class="subcont_top"><!--100%-->
<?php include_once(G5_PATH.'/SNB.php'); ?>
            <div class="sub_cont1">
                <h3 class="subpage_name">이용약관</h3>
                <p class="subpage_slog"><img src="img/sub1/sub1_4/sub1_4_banner1.jpg" alt="사랑스런 아이의 모습 오랜돔동으로 간직할 수 있는 서비스로 만들어 드리겠습니다."/></p>

                <div class="s_cont">
                    <p class="sub3_7txt1">닥터 맘 이용약관</p>
					<textarea name="" id="" rows="30" readonly="readonly" class="sub3_7txtarea" style="line-height:24px;">제1조【 목적 】

이 약관은 닥터맘이 제공하는 서비스를 이용자가 이용함에 있어 닥터맘 서비스의 제반사항을 이해하여 상호 불이익을 예방하고, 더 좋은 서비스를 추구하는데 그 목적을 두고 있습니다.

제 2조【 용어의 정의 】

1) 산후관리사 : 닥터맘 또는 산후관리사의 일정 교육을 이수하여 산후관리사로써의 자격을 갖춘 사람을 말합니다.
2) 이용자 : '닥터맘(www.doctormam.com)'의 이용약관에 따라 '닥터맘'이 제공하는 서비스를 받는회원 및 비회원을 말합니다.
3) 예약금 : 서비스를 처음 이용하기 전 서비스 총금액의 일정금액을 선납하는 것을 말합니다.

제 3조【 약관의 명시와 개정 】

1) ‘닥터맘’은 이 약관의 내용과 상호, 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 웹사이트의 초기화면에 게시합니다.
2) ‘닥터맘’은 약관의 규제에 관한 법률, 전자거래기본법, 정보통신망이용촉진 등에 관한 법률,소비자보호법, 직업안정법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
3) ‘닥터맘’이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 웹사이트 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.
4) ‘닥터맘’이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 ‘닥터맘’에 송신하여‘닥터맘’의 동의를 받은 경우에는 개정약관조항이 적용됩니다.
5) 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 또는 상관례에 따릅니 다.

제 4조【 서비스 내용 및 범위 】

1) 산후관리사는 '닥터맘 홈페이지 또는 이용약관' 서비스 프로그램에 의거하여 출산 후 산욕기 케어와 신생아관리, 정해진 간단한 가사업무를 제공합니다.
2) 산후관리사의 서비스 범위는 아래와 같다


< 산욕기 관리 >

A. 산후회복케어
  산후회복케어란 복부/팔,다리/유방케어 중 하루에 한번 한가지를 케어해 드리는 서비스입니다.

- 베스트 서비스 이용시 : 
  자연분만시 복부,팔다리,유방 케어 중 택1 (1주3회제공)
  제왕절개시 유방.팔.다리 케어 중 택 1(1주3회제공)

- 프리미엄 서비스 이용시 : 
   자연분만시 복부,팔다리,유방 케어 중 택1 (매일)
   제왕절개시 유방.팔.다리 케어 중 택1 (매일)

- 명품플러스 서비스 이용시 :
   복부.팔다리,유방케어를 하루에 한번 한가지씩 케어(케어시간 20분~30분)
   전신케어 1주일에 한번씩

B. 영양관리
- 식사준비 및 상차림제공
(장보기는 서비스 내용에 포함되며 산모 식사준비에 필요한 재료준비와 시간은 30분내로 가 능합니다.)
- 산모 간식제공(1일1회~2회)

C. 회음부 관리
- 좌욕 (자연분만시 출산 후 2주까지 하루 2회) 케어해 드립니다.

D. 위생관리
- 산모 옷 세탁(손세탁제외)

 < 신생아 관리 >

A. 위생관리
- 철저한 손씻기, 신생아 목욕(1일1회), 기저귀갈기, 젖병소독,
- 신생아 옷 세탁(베넷저고리,속싸개,가재손수건:손빨래, 그 외 세탁기 빨래)
B. 영양관리
- 모유수유 지지, 분유수유
C. 건강관리
- 필요시 신생아 체온 측정
- 필요시 신생아 Body Care(성장발달 케어)
- 예방접종 시 병원 동행

< 가사관리 >

A. 집안 청소
- 청소기로 청소(무릎꿇고 걸레질 제외, 스팀 또는 마대걸레 가능)
 (청소구역 : 산모방, 부엌,거실)

 < 기타 서비스 >
- 남편 와이셔츠 다리기(1일1회)(바우처서비스 제외)

 3) 산후관리사는 의료인이 아니므로 의료행위를 하지 않습니다. 이용자는 산후관리사에게 요구하여 서는 안됩니다.
4) ‘닥터맘'은 웹사이트를 통해 다음 각 호의 인터넷 서비스를 제공합니다.1. 닥터맘 서비스 안내 및 온라인 신청2. 온라인 고객 상담

 제 5조【서비스 예약 및 이용 절차】

1) 서비스 신청은 인터넷, 전화, 팩스, 직접방문을 통해 가능하며, 서비스 신청 이후, 3일 이내에 이용자가 '닥터맘' 지정계좌에 소정의 예약금을 납입한 후, 실명(신청자명 또는 입금자명)을 통보하여 입금확인을 함으로써 예약이 완료됩니다.
2) 서비스 예약금의 납부는 무통장 입금을 통해 가능합니다.
3) 서비스 예약금 입금 확인 시, '닥터맘'은 이메일 또는 전화, SMS를 통해 이용자에게 입금 확인 통지를 합니다.

제 6조【서비스 이용계약의 성립】

1) "닥터맘"은 제5조 서비스 예약 및 이용절차 대하여 다음 각 호에 해당하지 않는 한 승낙합니다.
① 신청 내용에 허위, 고의적 기재누락 이 있는 경우
② 타인 명의를 무단 도용하여 신청한 경우
③ 서비스 신청계약 후 3일 이내 예약금이 미 입금된 경우
④ 상담/제출서류에 허위가 있는 경우
⑤ 기타 '닥터맘'에 알릴의무를 성실히 이행하지 아니한 경우
2) 서비스 이용계약은 이용자의 서비스 신청/예약에 대하여 제5조 제3항의 예약금 입금확인 통지 형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. 단, 불승낙 시 이용자에게 예약금 환불및 즉시 통보 조치합니다.

제 7조【서비스 예약 변경】
1) 이용자는 출산 전에 서비스 시작일, 서비스 이용 기간 및 시간, 그 외 예약사항을 변경 할 경우 출산 예정일로부터 2주 이전에 반드시 ‘닥터맘’에게 해당 사실을 통보해야 합니다.이를 소홀히 하여 서비스에 차질이 발생할 경우 ‘닥터맘’은 성실의 의무를 다하나, 책임은 이용자가 집니다.

제 8조【서비스 예약 취소 및 환불 】
1) 이용자는 서비스 예약을 취소할 수 있습니다.
2) 계약서 자필서명 또는 음성녹음, 취소 환불건에 대한 문서 또는 핸드폰 메시지를 받고 지정된 계좌에 예약금을 입금하고 입금한 시점으로부터 24시간이내 예약을 취소할 경우 예약금은 100% 환불 가능 합니다.
3) 계약서 자필서명 또는 음성녹음, 취소 환불건에 대한 문서 또는 핸드폰 메시지를 받고 예약금을 입금 후 개인사정에 의해 취소할 경우 예약시점부터 임신주수 36주까지 취소시 예약금은 전액 환불됩니다.
4) 예약금 입금 후 분만예정일로 36주 이후에 취소할 경우 서비스 전체 이용금액의 10% 제외한 나머지금액은 환불됩니다.
예) 베스트 2주5일제 예약시 : 총금액 93만원/예약금 21만원 입금했을 경우
210.000 - 93.000(93만원의 10%)=117.000원 환불)

제 9조【 서비스 이용요금 및 결제 】
1) 서비스 이용요금은 닥터맘에서 정한 이용요금을 기준으로 하며, 서비스 예약시 닥터맘과 이용자 간협의된 견적금액입니다.2) 이용자는 예약상담 후 3일 이내에 닥터맘이 정해준 일부의 금액(예약금)을 선입금하고 나머지 차 액을 서비스 종료 하루전에 닥터맘이 지정해준 계좌에 입금하거나 서비스 해주신 관리사에게 직접지불해줍니다.
3) 이용자는 닥터맘에 현금영수증을 요청할 수 있습니다. 단 현금영수증은 회사에 지불한 예약금에 한해서만 가능합니다. (이는 예약금을 제외한 나머지 금액은 관리사님의 급여이기 때문에 회사의 수익이 아니므로 현금영수증 발행이 안됩니다)

제 10조【 서비스 이용기간 및 연장 】

1) 서비스 이용기간은 최소 1주를 기본으로 하며, 주단위로 서비스가 제공됩니다.
2) 서비스의 연장 시에는 최초 계약기간과 합산되어 요금이 적용되는 것이 아니라 추가되는 기간만큼의새로운 서비스요금으로 적용되며, 예약금을 추가 지불하셔야 합니다.
예) 베이직 2주 출퇴근 예약 후 서비스 중에 2주 출퇴근 연장 시
- 연장 시 총 4주 출퇴근 금액이 아닌 새롭게 2주 출퇴근 요금으로 적용
- 출퇴근 4주 금액 1,630.000원이 아닌
 출퇴근 2주 850.000원 + 출퇴근 2주 850.000원 = 1.700.000원을 지급
3) 서비스 중 서비스의 종류를 변경(출퇴근형 ↔ 입주형) 시에는 변경 희망 일까지의 금액을 정산 후새롭게 진행되는 서비스의 종류와 기간에 해당하는 금액을 지불합니다.
예) 베이직 출퇴근 2주 5일제 서비스 예약 후 서비스 1주 진행 후 베스트 입주2주 6일제로 변경 시
- 출퇴근 1주 금액 410.000원 정산 후 입주2주 총금액 1.340.000원을 새롭게 지불
4) 출퇴근 서비스에서 입주형 서비스로 또는 입주형 서비스에서 출퇴근 서비스로 변경하거나, 기간연장시 관리사가 변경 될 수 있습니다.
5) ‘이용자’가 연장을 요청할 시 닥터맘의 파견 스케줄에 따라 연장 서비스진행이 불가할 수 있습니 다.


제11조【 이용자의 권리 및 의무 】

1) 이용자는 필요 시 전화 또는 방문을 통해 산후조리에 대한 상담을 하실 수 있습니다.
2) 이용자는 다음 각 호에 해당 시 산후 관리사 교체 및 서비스 중도 해지를 요청하실 수 있습니다. (단, 최소 2일~3일 정도의 교체 시간을 필요로 합니다.)
① '닥터맘'에서 정한 서비스 프로그램을 특별한 사유 및 협의 없이 이행치 아니하는 경우
② 산모도우미가 의료행위를 하려 하거나 강요하는 경우
③ 이용자 및 가족과 감정적 갈등으로 원만한 산후조리서비스가 보장되지 아니할 경우
④ 기타산모도우미와 맞지 않아 부득이 교체를 희망하는 경우
3) 산후관리사는 산후조리를 돕는 자로서 의료행위는 하지 않으며, 요구하거나 응해서도 안 됩니다. 병원에서 특별한 주의를 요하는 산모 또는 신생아의 사고에 대해서는 책임을 지지 않으니, 사전에'닥터맘'에 통보하여야 합니다.
4) 귀중품 또는 파손되기 쉬운 물품은 이용자께서 사전에 안전하게 보관조치를 취하여 불필요한 오해가 발생치 않도록 합니다.
5) 이용자는 산모와 신생아의 건강상태 및 이상증상에 대해 '닥터맘'과 산후관리사에게 사전에 통보하여야 하며, 이상증상에 따른 주의사항 또는 금기식품을 알려주실 의무가 있습니다. 이를 소홀하여발생한 사고에 대해서는 이용자가 책임을 집니다.
6) 신생아에게 발병 및 이상증상이 있을 경우, 병원검진 여부 등에 대한 최종 의사결정은 이용자가 하며, 병원검진 시 산후관리사가 동행 및 지원해 드릴 수 있습니다.
7) 이용자는 웹사이트 회원 비밀번호가 노출, 도용되지 않도록 주의 의무를 다하여야 하며, 제3자에 의한 노출을 인지한 경우 즉시 '닥터맘'에 통보하여 안내에 따른 조치를 취해야 합니다.
8) 외설 또는 폭력적인 메시지. 화상. 음성 기타 미풍양속에 반하는 정보를 '닥터맘' 웹사이트에 공개또는 게시하는 행위를 하여서는 안됩니다.
9) 이용자는 CCTV 설치 및, 녹음기 사용을 설치 했을 경우 닥터맘에 알려야 합니다.

제12조【 닥터맘의 권리 및 의무 】

1) '닥터맘'은 다음 각 호에 해당하는 경우, 산후 관리사 교체 및 서비스 중도 해지를 할 수 있습니다.
① 이용자 및 이용자 가족이 산후관리사에게 인격적 모독이나 신변의 위협을 느끼게 하는 경우
② 이용자 및 이용자 가족이 산후관리사의 산후조리를 거부하거나 불성실하게 응하여 원만한 산후조 리 활동이 불가능한 경우
③ 산후관리사에게 감기 등 일시적인 질병 발생 시, 관혼상제 등 중대 사안이 발생한 경우
④ 산후관리사 서비스의 범위를 벗어나는 과도한 가사일을 요구하여 산후조리 서비스를 제대로 수행 하기 힘들다고 판단되는 경우, 산후관리사는 이를 거부할 수 있으며, '닥터맘'은 계약을 해지할 수 있습니다.
⑤ 기타 산후관리사가 이용자 가정에 적응치 못할 경우, 산후 관리사를 2회 교체할 수 있으며, 교체 후에도 이용자 가정에 부적응할 경우, '닥터맘'은 계약을 해지할 수 있습니다.
2) '닥터맘'은 관계법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을 다합니다.
3) ‘닥터맘'은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안 시스템을 갖춥니다.

제13조【 서비스 중도 해지 】

1) 이용자 및 '닥터맘'은 제11조 2항, 제12조 1항에 의거 서비스를 중도 해지할 수 있습니다.
2) 서비스 중도해지시 실제 서비스 이용기간 만큼의 요금을 별도 정산하여 지불 합니다.
단, 예약 서비스 기간의 50% 이내에 서비스 중도 해지 시 산후관리사의 배정 업무에 차질이 발생되어 잔여 서비스 기간의 금액에 10%의 위약금이 발생되어 집니다.
예) 베이직 출퇴근 3주5일제 예약 후 서비스 중 출퇴근 2주5일제 만 서비스 받고 중도 해지시
-> 2주 5일제 요금적용(홈페이지상 베이직 2주5일제요금 830.000)
예) 베이직 4주 5일제 예약 후 서비스 중 3주+2일 서비스 받고 중도 해지시
- 계약당시 4주5일제 총금액 1.570.000원
-> 3주 5일제 금액(1.205.000 ) + 4주 금액의 일할적용(1.570.000÷20일=78.500×2=157.000)
납부할 금액 1.205.000+157.000=1.362.000원
 예) 베이직 출퇴근 2주 5일제 예약 후 서비스 중 3일만 서비스 받고 중도 해지시
-> 베이직 2주 5일제 금액 830.000
 3일 근무 금액 ; 83.000 X 3일 = 249.000
 7일에 대한 위약금 : 581.000의 10% 58.100원 위약금 발생

 제 14조【 산후관리사 근무시간 및 의무 】
1) 출퇴근형의 근무시간은 평일 : 오전9부터 오후6시, 토요일 오전9시부터 오후2시까지이며 시간추가는닥터 맘 홈페이지 이용요금에 따라 추가 적용됩니다.2) 입주형의 주5일 근무시간은 월요일 09:00 ~ 토요일 09:00, 주6일 근무시간은 월요일 09:00 ~ 토요일16:00입니다.
① 입주형의 경우 밤 동안에 아기를 돌보는 일을 하였기에 낮 동안 산후관리사님을 위하여 2시간의 수면 또는 휴식 시간, 외출시간을 가질 수 있습니다.
② 입주형의 경우 저녁 8시에 가사업무를 끝내고 그 이후에는 신생아 케어만 합니다.3) 대명절 (추석, 설 연휴)/법정 공휴일/ 토요일/일요일은 휴무이며 서비스 제공날짜는 휴무날짜만큼뒤로 연장됩니다. 만약 근무할 시 닥터맘 홈페이지 이용요금 따라 추가 요금이 적용됩니다.
제 15조【 개인정보보호 】

1) '닥터맘'은 이용자의 정보수집 시 서비스 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
① 성명
② 생년월일
③ 주소
④ 자택전화번호 / 핸드폰 번호

2) 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에대한 모든 책임은 ‘닥터맘’이 집니다. 단, 다음의 경우에는 예외로 합니다.
① 임대용품 및 사은품 배송시 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소,전화번호)를 알려주는 경우
② 통계작성, 학술연구 또는 시장조사를 위한 것으로서 특정 개인을 식별할 수 없는 형태로 제공하 는 경우
③ ‘닥터맘’은 개인정보 보호를 위하여 개인정보보호 책임자를 지정 운영합니다.

제 16조【 손해배상책임 】

1)‘닥터맘은’ "산후관리사 배상책임" 보험에 가입되어 있습니다.
2) 서비스를 제공하는 중에 발생하는 사고(대인,대물)는 "산후관리사 배상책임 보험" 약관 규정에 준하여 처리됩니다. 다만, 천재지변, 제3자의 귀책사유로 인한 손해에 대해서는 배상책임을 지지 아니합니다.

제 17조【 면책 】

1) '닥터맘'은 이용자와의 공식 계약 범위(이용기간, 이용시간, 이용요금, 이용조건) 외에 이용자와 산후관리사간 임의의 거래행위에 대해서는 사고 및 민원 발생 시 일체의 책임을 지지 않습니다.
2) '닥터맘'과 산후관리사는 산모의 건강회복과 신생아의 건강증진을 위해 주의 성실의 책무를 다해 서비스에 임하나, 그럼에도 불구하고 산모 또는 신생아에게 질병이 발생한 경우, 산후관리사의 고의또는 중대한 과실에 의한 것이 아닌 한, 그 책임을 '닥터맘'이나 산후관리사에게 지울 수 없습니다.
3) '닥터맘'은 웹사이트상에서 하이퍼링크 방식으로 연결되어 있는 제휴업체 또는 타 업체가 독자적으로 제공하는 재화. 용역에 의하여 이용자와 행하는 거래에 대해 보증책임을 지지 않습니다.

제 18조【 저작권의 귀속 및 이용제한 】

1) '닥터맘'이 작성한 저작물에 대한 저작권 기타 지적재산권은 '닥터맘'에 귀속합니다.
2) 이용자는 '닥터맘'을 이용함으로써 얻은 정보를 '닥터맘'의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송기타 방법에 의하여 영리목적으로 이용하거나 제 3자에게 이용하게 하여서는 안 됩니다.

제 19조【 분쟁해결 】

1) '닥터맘'은 이용자가 제기하는 정당한 의견이나 불만을 접수하고 이의 해결을 위해 적극 노력합니다.
2) '닥터맘'은 이용자와 산모도우미간 분쟁이 있을 시, 이의 해결을 위해 중재할 수 있습니다.
3) 쌍방의 과실이 명백히 입증되지 않는 어느 일방의 주장에 의한 도난 분실 등 사고 발생시, 사건 해결을 위해 관할 수사기관에 수사 의뢰하여 그 결과에 따라 처리합니다. 이때 문제 해결을 위해 필요한 정보를 제공합니다.
4) 법적 분쟁 발생시, 분쟁에 관한 중재 및 소송은 민사소송법상 관할법원으로 합니다.

제 20조【 관할기관 및 준거법 】

1) '닥터맘'과 이용자 간 발생한 분쟁은 민사소송법상 관할법원으로 합니다.
2) '닥터맘'과 이용자 간 제기된 전자거래 소송에는 한국법을 적용합니다.

최종 수정일 2017년 9월 25일</textarea>
                </div>
            </div>

        </div><!--subcontent 1000px-->

    </div><!--subcont_top 100%-->
<?php
include_once(G5_PATH.'/tail.php');
?>